
{
    "perfeicao":[
            {
                "cartao":1,
                "afirmacao":"Sinto raiva quando alguém não busca fazer as coisas de forma correta, ou quando age de forma irresponsável ou injusta, embora não demonste essa raiva."
            },
            {
                "cartao":2,
                "afirmacao":"Estou sempre dizendo: 'Eu tenho que...', 'Eu deveria...'"
            },
            {
                "cartao":3,
                "afirmacao":"Em geral, sou extremamente rigoroso e me certifico de que as coisas estão sendo feitas como devem. Se não pode ser bem-feito, melhor não fazer!"
            },
            {
                "cartao":4,
                "afirmacao":"Preciso ser bom e correto para ser merecedor."
            },
            {
                "cartao":5,
                "afirmacao":"Acredito que o certo é certo e o errado é errado."
            },
            {
                "cartao":6,
                "afirmacao":"Gosto das coisas organizadas nos seus devidos lugares. Não gosto de bagunça e, principalmente, que mexam nas minhas coisas."
            },
            {
                "cartao":7,
                "afirmacao":"Meu crítico interno é bastante rígido e exigente, como se fosse um juiz dentro de minha mente. Sou uma pessoa crítica comigo e com os outros e não gosto de ser criticado."
            },
            {
                "cartao":8,
                "afirmacao":"Odeio erros. Culpo-me bastante quando erro e não costumo tolerar meus erros nem os dos outros."
            },
            {
                "cartao":9,
                "afirmacao":"As coisas dependem tanto de mim para serem feitas que tenho de ser mais organizado e metódico que todo mundo."
            }
        ],
    "prestatividade":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Sou capaz de sair do meu caminho para saber o que está acontecendo com as pessoas de que gosto. Gosto de ajudar as pessoas em dificuldade ou em situação embaraçosa."
            },
            {
                "cartao":2,
                "afirmacao":"Sinto-me quase obrigado a ajudar outras pessoas, mesmo sem elas me pedirem."
            },
            {
                "cartao":3,
                "afirmacao":"Acredito que mereço estar em primeiro plano na vida de algumas pessoas, por tudo o que faço per elas. Gosto de ser reconhecido e me chateio quando não se importam com o que faço por elas."
            },
            {
                "cartao":4,
                "afirmacao":"Meu interesse pelas pessoas me leva a me envolver profundamente com elas, com seus sonhos, esperanças e necessidades.Consigo manifestar meus sentimentos pelas pessoas mais abertamente que a maioria."
            },
            {
                "cartao":5,
                "afirmacao":"Preciso fazer as coisas pelos outros para ser aprovado e ter direitos."
            },
            {
                "cartao":6,
                "afirmacao":"Considero que não tenho muitas necessidades. É difícil para mim pedir carinho, atenção ou mesmo algum presente para alguém. Acredito que as pessoas deveriam saber quando estou precisando de algo."
            },
            {
                "cartao":7,
                "afirmacao":"Sinto-me bem em estar com as pessoas. Tenho um prazer especial em receber meus amigos e toda a minha família."
            },
            {
                "cartao":8,
                "afirmacao":"Descobri que as pessoas reagem com simpatia e afeto quando lhs dou atenção e incentivo. Sempre acho um jeito de elogiar as pessoas."
            },
            {
                "cartao":9,
                "afirmacao":"Consigo manifestar meus sentimentos pelas pessoas mais abertamente que a maioria."
            }
        ]
    },
    "performance":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Preciso realizar, ter sucesso e ser reconhecido."
            },
            {
                "cartao":2,
                "afirmacao":"Sei esconder minhas inseguranças e sentimentos muito bem, as pessoas não têm ideia do que estou sentindo."
            },
            {
                "cartao":3,
                "afirmacao":"Algumas vezes tive dee simplificar as coisas e deixar outras de lado para atingirminhas metas e objetivos."
            },
            {
                "cartao":4,
                "afirmacao":"Tenho uma grande capacidade de adaptação, consigo me comportar de maneiras diferentes em lugares diferentes, e, se as coisas não dão certo, sei mudar meu comportamento e minhas ações para obter os resultados que quero."
            },
            {
                "cartao":5,
                "afirmacao":"Costumo impressionar as pessoas por minha capacidade de me superar e consquistar resultados de forma rápida. Costumo consquistar todos os objetivos para os quais decido meu foco e energia. Minas meetas costumam ser audaciosas."
            },
            {
                "cartao":6,
                "afirmacao":"Para mim é importante parecer bem-sucedido, mesmo que ainda não tenha todo o sucesso que desejo."
            },
            {
                "cartao":7,
                "afirmacao":"Identifico-me tanto com o meu trablaho ou com o que faço que às vezes me esqueço até de quem eu sou."
            },
            {
                "cartao":8,
                "afirmacao":"Procuro ser o melhor no que estou fazendo. Quando sei que não posso me destacar em alguma coisa, não dou muita atenção."
            },
            {
                "cartao":9,
                "afirmacao":"Fico impaciente com pessoas que não usam bem o tempo. Algumas vezes preferiria simplesmente assumir um projeto a ver alguem consuzindo-o de forma lenta ou improdutiva."
            }
        ]
    },
    "profundidade":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Quando as coisas ficam difíceis, tenho a tendência a me perder nas minhas próprias emoções. Sou uma pessoa sensível e intensa."
            },
            {
                "cartao":2,
                "afirmacao":"O diferente me atrai. Não gosto de coisas comuns, triviais e normais. Muita gente me acha enigmático, difícil e contraditório. Eu me acho apenas diferente."
            },
            {
                "cartao":3,
                "afirmacao":"Tenho dificuldade em apreciar totalmente meus relacionamentos, por causa da minha tendência de querer o que não posso ter e não valorizar o que tenho."
            },
            {
                "cartao":4,
                "afirmacao":"Preciso ser original e autêntico."
            },
            {
                "cartao":5,
                "afirmacao":"Sinto ansiedade quando quero uma coisa e perco o interesse quando consigo tê-la."
            },
            {
                "cartao":6,
                "afirmacao":"Quando sou criticado ou mal interpretado, costumo retirar-me e fico isolado. Fico remoendo os sentimentos negativos por um tempo antes de conseguir me livrar deles."
            },
            {
                "cartao":7,
                "afirmacao":"Comparo-me às pessoas, às vezes, e penso por que alguns parecem termais do que eu, melhores relacionamentos e vidas mais felizes. Tenho um refinado senso estético e experimento um mundo rico em emoções e significado."
            },
            {
                "cartao":8,
                "afirmacao":"O trabalho e as coisas que faço precisam ter um objeto maior do que apenas sobrevivência. Fazer as coisas apenas por fazer, seguir rotinas não é para mim. Preciso me sentir valorizado como o ser humano único que sou."
            },
            {
                "cartao":9,
                "afirmacao":"Meu humor se altera com mais facilidade que o das outras pessoas. Percebo muitos altos e baixos: ora estou muito animado, ora estou para baixo. Quando me encontro no meio-termo, não me sinto vivo."
            }
        ]
    },
    "privacidade":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Minha família me considera um pouco estranho ou excêntrico; já ouvi muitas vezes que preciso sair e interagir mais. Eles não entendem que, de fato, me sinto bem sozinho."
            },
            {
                "cartao":2,
                "afirmacao":"Fico incomodado quando estou em situações embaraçosas ou quando algém pergunta como me sinto. Prefiro guardar meus sentimentos só para mim."
            },
            {
                "cartao":3,
                "afirmacao":"Procuro resolver meus problemas pensando e analisando a situação; estudo por minha conta e depois discuto com os outros."
            },
            {
                "cartao":4,
                "afirmacao":"Gosto de ser independente. Não gosto de incomodar as pessaos para pedir aquilo que preciso."
            },
            {
                "cartao":5,
                "afirmacao":"Quando quero, sou capaz de falar pelos cotovelos. Porém, na maioria das vezes, prefiro assistir de camarote a toda essa loucura à minha volta."
            },
            {
                "cartao":6,
                "afirmacao":"Sou uma pessoa reservada e não permito que muita gente entre no meu mundo. Gosto de privacidade, do meu espaço e de um tempo só para mim, para recarregar as energias."
            },
            {
                "cartao":7,
                "afirmacao":"Preciso ser autossuficiente, racional e lógico."
            },
            {
                "cartao":8,
                "afirmacao":"Valorizo muito o conhecimento, a ciência e a informação. De fato, busco incessantemente o conhecimento. lendo, estudando, pesquisando e pensando. Admiro as pessoas que são intelignetes."
            },
            {
                "cartao":9,
                "afirmacao":"Tenho a tendência a ser econômico com meu tempo, meu dinheiro e meu eu."
            }
        ]
    },
    "planejamento":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Sinto atração pela autoridade e, ao mesmo tempo, sou descrente dela. Tenho a tendência de suspeitar da autoridade e não fico confortável sendo visto como pessoa que detém o comando."
            },
            {
                "cartao":2,
                "afirmacao":"Tão logo eu tenha aderido a uma pessoa ou causa, sou muito leal a ela. Lealdade é algo importante para mim. As poucas pessoas que eu admiro são meus heróis."
            },
            {
                "cartao":3,
                "afirmacao":"Tenho medo de qualquer situação nova ou daquelas que eu acho ameaçadoras ou arriscadas, pois podem não dar certo ou posso me machucar."
            },
            {
                "cartao":4,
                "afirmacao":"Sou uma pessoa precavida, que pensa em todos os cenários e possibilidades. Antes de viajar para um lugar novo, considero fundamental conhecer o caminho e me planejar com antecedência, principalmente em casos de imprevistos."
            },
            {
                "cartao":5,
                "afirmacao":"Em relação à autodefesa, sinto que me preocupo mais comigo que os outros se preocupam com eles mesmos em se defender."
            },
            {
                "cartao":6,
                "afirmacao":"Sou uma pessoa muit ansiosa. Algumas pessoas me consideram inquieto e nervoso."
            },
            {
                "cartao":7,
                "afirmacao":"Preciso obter proteção e segurança."
            },
            {
                "cartao":8,
                "afirmacao":"É curioso: sou muitas vezes cético, até cínico, em relação ainúmeras coisas e, de repente, mudo e começa a acreditar em tudo."
            },
            {
                "cartao":9,
                "afirmacao":"Sinto mais segurança quando faço algo que esperam de mim do que trabalhando por conta própria."
            }
        ]
    },
    "prazer":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Tenho uma mente muito ativa que se move rapidamente e oscila entre diferentes ideias. Gosto de fazer uma imagem global de como essas ideias se encaixam e fico entusiasmado quando consigo conectar conceitos que inicialmente não pareciam ter relação."
            },
            {
                "cartao":2,
                "afirmacao":"Quando o meu interesse em algo se acaba ou entra na rotina, é difícil manter o foco, porque quero mover-me para a próxima coisa que captura o meu interesse. Se algo me desagrada, prefiro desviar minha atenção para ideias mais agradáveis."
            },
            {
                "cartao":3,
                "afirmacao":"Sou muito otimista e sempre consigo ver o lado positivo das coisas. Fico incomodado quando encontro pessoas muito negativas ou tristes. Minha tendência é animá-las ou me afastar delas."
            },
            {
                "cartao":4,
                "afirmacao":"Sou bom no geral em fazer as coisas, mas não me preocupo com os detalhes. Gosto mais de pensar para chegar a novas ideias do que me envolver com sua execução."
            },
            {
                "cartao":5,
                "afirmacao":"Minha mente está sempre tagarelando, às vezes penso em muitas coisas de uma só vez."
            },
            {
                "cartao":6,
                "afirmacao":"Adoro o novo, a aventura de descobrir diferentes tipos de lugares, pessoas, pratos, experiências, enfim, tudo o que há de novo na vida. Gostaria de poder voar ou de colocar uma mochila nas costas e sair viajando pelo mundo!"
            },
            {
                "cartao":7,
                "afirmacao":"Preciso satisfazer as minhas necessidades e ver o lado positivo das coisas."
            },
            {
                "cartao":8,
                "afirmacao":"Aprecio a liberdade acima de tudo. Para mim é muito importante que cada um tenha liberdade para fazer o que quer, na hora que quer. Compromisso de longo prazo ou pessoas que dependam demais de mim fazem com que me sinta desconfortável."
            },
            {
                "cartao":9,
                "afirmacao":"Não sou só uma pessoa divertida: tenho um lado sério, até sombrio, só qu não gosto de mexer muito com ele."
            }
        ]
    },
    "poder":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Gosto de desafios. Sinto-me mais vivo quando faço o que os outros julgam impossível; gosto de ir até o limite e ver se consigo desafiar as probabilidades."
            },
            {
                "cartao":2,
                "afirmacao":"Nada me deixa mais orgulhoso que ver alguém que acolhi sob minha asa conseguir vencer sozinho e superar suas dificuldades. Já comprei muita briga que não era minha para defender os mais fracos."
            },
            {
                "cartao":3,
                "afirmacao":"Tenho um lado doce, até um pouco sentimental, que demonstro para pouca gente."
            },
            {
                "cartao":4,
                "afirmacao":"Sou alguém que não passa despercebido, mesmo quando nem penso em fazer isso. Meu tom de voz é naturalmente alto. Muitas vezes, acham que estou gritando ou brigando, mas é meu jeito natural de falar."
            },
            {
                "cartao":5,
                "afirmacao":"Sou extremamente verdadeiro e franco e falo o que tiver ser falado a quem quer que seja. A vedade deve ser falada a qualquer custo, não importa se as pesoas vão me amar ou me odiar por isso. Isso já me causou problemas no passado."
            },
            {
                "cartao":6,
                "afirmacao":"Preciso ser forte para ser respeitado."
            },
            {
                "cartao":7,
                "afirmacao":"Sou uma pessoa muito direta e não gosto que as pessoas fiquem fazendo rodeios antes de falar alguma coisa. Acho importante ir direto ao assunto."
            },
            {
                "cartao":8,
                "afirmacao":"Busco justiça e sou orientado para a ação, mesmo que, às vezes, por impulso. Não me considero uma pessoa acomodada."
            },
            {
                "cartao":9,
                "afirmacao":"Meus acessos de raiva são monumentais, mas logo se dissipam. É fácil para mim manifestar a minha insatisfação."
            }
        ]
    },
    "paz":{
        "cartoes":[
            {
                "cartao":1,
                "afirmacao":"Gosto de ter tempo para não fazer nada."
            },
            {
                "cartao":2,
                "afirmacao":"Sou uma pessoa fácil de agradar e geralmente me contento com o que tenho."
            },
            {
                "cartao":3,
                "afirmacao":"Sou considerado uma pessoa pacífica, que se dá bem com quase todo mundo. É fácil ouvir os outros e ser simpático, mesmo com aqueles que acabei de conhecer. Gosto de bater papo e de ser amigável com todos."
            },
            {
                "cartao":4,
                "afirmacao":"Prefiro tomar decisões na base do consenso. Coloco-me como mediador, considero importante ouvir a opinião de todos os envolvidos e sou capaz de entender diferentes pontos de vista. Não gosto de decis~eos autoritárias, e esse também não é o meu estilo."
            },
            {
                "cartao":5,
                "afirmacao":"Percebo-me como uma pessoa indecisa e muitas vezes tenho dificuldade em tomar decisões."
            },
            {
                "cartao":6,
                "afirmacao":"Acredito que, para ser valorizado e me relacionar bem, preciso concordar com as pessoas. Muitas vezes me esqueço ddas minahs necessidades para atender as pessoas, evitando conflitos e desgaste. Pode ser que alguma vontade minha seja deixada para trás, mas isso não é uma coisa tão importante assim."
            },
            {
                "cartao":7,
                "afirmacao":"As pessoas tendem a me considerar despreocupado, tranquilo, agradável e paciente. É preciso muita coisa para me levar a demonstrar minha raiva diretamente a alguém. Gosto de uma vida confortável e agradável."
            },
            {
                "cartao":8,
                "afirmacao":"Eu me distraio facilmente, mesmo que esteja fazendo uma ocisa importante. Às vezes me atrapalho com as prioridades. Quando as pessoas me interropem e pedem alguma coisa, é difícil dizer não a elas e acabo deixando minhas coisas em segundo plano."
            },
            {
                "cartao":9,
                "afirmacao":"Preciso estar integrado ao todo e me harmonizar com as pessoas."
            }
        ]
    },
    "desempate":{
        "cartoes":[
            {
                "empate1":1,
                "empate2":4,
                "pergunta":"Sob estresse, como você se compara com os outros?",
                "opcao1":"Eneatipo 1: Eu me Comparo com as pessoas no sentido de organização ou ação.",
                "opcao2":"Eneatipo 4: Eu me comparo com as pessoas no sentido de desvalorização ou competição."
            },
            {
                "empate1":1,
                "empate2":6,
                "pergunta":"Como é para você tomar uma decisão entre o que deve ser feito ou não(certo e errado)?",
                "opcao1":"Eneatipo 1: Eu me Comparo com as pessoas no sentido de organização ou ação.",
                "opcao2":"Eneatipo 6: Eu me comparo com as pessoas no sentido de desvalorização ou competição."
            },
            {
                "empate1":1,
                "empate2":7,
                "pergunta":"Como você vê o trabalho?",
                "opcao1":"Eneatipo 1: O Trabalho é visto como dever.",
                "opcao2":"Eneatipo 7: O trabalho é visto como algo prazeroso; me divirto todos os dias."
            },
            {
                "empate1":2,
                "empate2":4,
                "pergunta":"Como você é em suas relações?",
                "opcao1":"Eneatipo 2: Procuro pelas pessoas. Tenho a tendência a ignorar minhas próprias necessidades.",
                "opcao2":"Eneatipo 4: Espero que outros me busquem. Conheço minhas próprias emoções e necessidades."
            },
            {
                "empate1":2,
                "empate2":8,
                "pergunta":"Como você reage ao estresse?",
                "opcao1":"Eneatipo 2: Minha intensidade é emocional, direcionada a ajudar as pessoas.",
                "opcao2":"Eneatipo 8: Minha intensidade é visceral, direcionada a ter o controle da situação."
            },
            {
                "empate1":2,
                "empate2":9,
                "pergunta":"Como é para você se posicionar em relação ao outro?",
                "opcao1":"Eneatipo 2: Ajudo a pessoa sem que ela me peça e consigo falar quando estou chateado.",
                "opcao2":"Eneatipo 9: Esperio a pessoa me pedir ajuda e dificilmente consigo falar não."
            },
            {
                "empate1":3,
                "empate2":6,
                "pergunta":"Como você busca seus resultados?",
                "opcao1":"Eneatipo 3: Busco os resultados pelo sentimento da minha realização: 'Eu fiz!'",
                "opcao2":"Eneatipo 6: Busco os resuldaos pelo sentimento de grupo: 'Nós fizemos!'"
            },
            {
                "empate1":3,
                "empate2":7,
                "pergunta":"Como você se comporta diante de novos projetos?",
                "opcao1":"Eneatipo 3: Gosto de novidades e geralmente vou até o fim dos meus projetos para realizá-los.",
                "opcao2":"Eneatipo 7: Eu me empolgo com um novo projeto, mas nem sempre ele se realiza ou chega ao fim."
            },
            {
                "empate1":3,
                "empate2":8,
                "pergunta":"Qual é a sua relação com a competição e o fracasso?",
                "opcao1":"Eneatipo 3: Tenho foco no sucesso. Se entro em uma competição é para ganhar e ser reconhecido.",
                "opcao2":"Eneatipo 8: Gosto de competir para medir minha força. Vejo o fracasso como uma oportunidade de aprender algo e me tornar mais forte."
            },
            {
                "empate1":3,
                "empate2":9,
                "pergunta":"Como você reage ao estresse?",
                "opcao1":"Eneatipo 3: Minha adaptação às pessoas me proporciona ótimos resultados.",
                "opcao2":"Eneatipo 9: Minha adaptação às pessoas me proporciona equilíbrio e tranquilidade."
            },
            {
                "empate1":4,
                "empate2":7,
                "pergunta":"Como a busca pelo novo faz você mudar o foco?",
                "opcao1":"Eneatipo 4: Por causa da sensação de falta, busco coisas que fazem sentido para mim.",
                "opcao2":"Eneatipo 7: Pela sensação de prazer e interesse, busco coisas novas."
            },
            {
                "empate1":4,
                "empate2":8,
                "pergunta":"Como a sua impaciência interfere na sua compaixão?",
                "opcao1":"Eneatipo 4: Eu me emociono e ajudo as pessoas, mas fico impaciente quando algo não faz mais sentido para mim.",
                "opcao2":"Eneatipo 8: Normalmente protejo as pessoas que considero fracas, mas fico impaciente quando não se posicionam."
            },
            {
                "empate1":4,
                "empate2":9,
                "pergunta":"Como sua insegurança interfere no jeito de tomar decisões?",
                "opcao1":"Eneatipo 4: Falo sobre meus sentimentos para as pessoas e tomo a decisão que faz mais sentido para mim.",
                "opcao2":"Eneatipo 9: Falo sobre minahs inseguranças para as pessoas e espero que os outros tomem a decisão por mim."
            },
            {
                "empate1":5,
                "empate2":7,
                "pergunta":"Como você reage ao estresse?",
                "opcao1":"Eneatipo 5: Busco mais informações para entender melhor o que está acontecendo.",
                "opcao2":"Eneatipo 7: Busco novos ares e momentos prazerosos."
            },
            {
                "empate1":5,
                "empate2":8,
                "pergunta":"Como você vê o isolamento?",
                "opcao1":"Eneatipo 5: O isolamento é uma forma de recarregar as energias para eu conseguir interagir com as pessoas.",
                "opcao2":"Eneatipo 8: O isolamento é uma forma de organizar estratégias para me manter forte."
            },
            {
                "empate1":5,
                "empate2":9,
                "pergunta":"Como é a sua toma da de decisões?",
                "opcao1":"Eneatipo 5: Preciso me assegurar da minha decisão por meio de uma gama de informações.",
                "opcao2":"Eneatipo 9: Minha tomada de decisão se dá por meio da ação."
            },
            {
                "empate1":6,
                "empate2":8,
                "pergunta":"Como é para você se impor?",
                "opcao1":"Eneatipo 6: Eu me imponho para evitar me sentir ameaçado e inseguro.",
                "opcao2":"Eneatipo 8: Me impor faz parte do meu eu, mas não gosto de demonstar minha insegurança."
            },
            {
                "empate1":6,
                "empate2":9,
                "pergunta":"Como você se comporta diante de um problema?",
                "opcao1":"Eneatipo 6: Procuro desabafar com alguém meus medos e dúvidas.",
                "opcao2":"Eneatipo 9: Tenho a tendência a guardar os problemas para mim, para não chatear as pessoas."
            },
            {
                "pergunta":"Qual a sua principal motivação?",
                "opcao1":"Eneatipo 1: Busco a perfeição, mas posso me tornar crítico e exigente demais.",
                "opcao2":"Eneatipo 2: Busco ser querido pelos outros; sempre sei do que as pessoas precisam.",
                "opcao3":"Eneatipo 3: Busco resultados; eu me adapto para amplicar eficiência e crio uma imagem de sucesso.",
                "opcao4":"Eneatipo 4: Busco singularidade; sou autêntico e percebo meu gosto pelo diferente.",
                "opcao5":"Eneatipo 5: Busco conhecimento e compreender racionalmente minha realidade.",
                "opcao6":"Eneatipo 6: Busco segurança para me manter confiante diante das incertezas da vida.",
                "opcao7":"Eneatipo 7: Busco prazer e satisfação; sei que tudo sempre acaba bem.",
                "opcao8":"Eneatipo 8: Busco respeito e ser uma pessoa forte e independente.",
                "opcao9":"Eneatipo 9: Busco paz e harmonia em tudo e sempre me adapto diante das pressões."
            }
        ]
    }
}